{
  "Cedula": {
    "medellín": 37,
    "fecha": 36,
    "expedición": 30,
    "código": 26,
    "certificado": 25,
    "comercio": 23,
    "legal": 23,
    "verificación": 19,
    "cámara": 18,
    "fecha expedición": 18,
    "cámara comercio": 17,
    "valor": 17,
    "antioquia": 16,
    "medellín medellín": 15,
    "cedula": 14,
    "representación": 13,
    "colombia": 12,
    "comercio medellín": 12,
    "días": 12,
    "equiparo": 12,
    "manera": 12,
    "contenido": 11,
    "momento": 11,
    "nacimiento": 11,
    "representación legal": 11,
    "accionistas": 10,
    "asamblea": 10,
    "calendario": 10,
    "calendario contados": 10,
    "certificadoscamara": 10
  },
  "RUT": {
    "orgánicas": 13879,
    "número": 13481,
    "fecha": 13243,
    "lata": 12437,
    "frasco": 12435,
    "lata frasco": 12435,
    "orgánicos": 11905,
    "identificación": 7660,
    "número identificación": 7372,
    "congeladas": 7342,
    "secas": 7309,
    "nombre": 6407,
    "secos": 6369,
    "congelados": 6257,
    "primer": 6128,
    "apellido": 6126,
    "tipo": 5328,
    "documento": 4974,
    "código": 4701,
    "expedición": 4401,
    "tributaria": 4312,
    "identificación tributaria": 4309,
    "mercantil": 3715,
    "matrícula": 3712,
    "matrícula mercantil": 3708,
    "otros": 3674,
    "dirección": 3664,
    "establecimiento": 3641,
    "orgánicas secas": 3598,
    "orgánicas congeladas": 3588
  },
  "Poliza": {
    "asegurado": 4152,
    "contrato": 3949,
    "póliza": 3330,
    "pago": 3215,
    "seguros": 2838,
    "entidad": 2490,
    "cualquier": 2191,
    "valor": 2132,
    "seguro": 2103,
    "amparo": 1984,
    "contratista": 1971,
    "estatal": 1935,
    "responsabilidad": 1878,
    "fecha": 1823,
    "entidad estatal": 1810,
    "vigencia": 1769,
    "presente": 1718,
    "asegurada": 1583,
    "prima": 1571,
    "poliza": 1539,
    "civil": 1506,
    "tomador": 1493,
    "caso": 1298,
    "cumplimiento": 1242,
    "responsabilidad civil": 1239,
    "nombre": 1189,
    "garantizado": 1154,
    "compañía": 1148,
    "daños": 1148,
    "seguridad": 1138
  },
  "Camara de Comercio": {
    "expedición": 9187,
    "código": 8092,
    "comercio": 7932,
    "fecha": 7806,
    "certificado": 7156,
    "verificación": 5955,
    "fecha expedición": 5823,
    "cámara": 5529,
    "cámara comercio": 5468,
    "bogotá": 5240,
    "libro": 5155,
    "sociedad": 5094,
    "valor": 4036,
    "legal": 3957,
    "colombia": 3866,
    "realizar": 3663,
    "momento": 3362,
    "días": 3353,
    "representación": 3345,
    "general": 3180,
    "respectivo": 3019,
    "inscripción": 3018,
    "página": 3002,
    "imagen": 2993,
    "manera": 2983,
    "partir": 2982,
    "contenido": 2950,
    "recibo": 2950,
    "recibo valor": 2936,
    "cualquier": 2913
  }
}